{
    "gimmick": [
    	"Try to frame innocent crewmembers for various crimes.",
		"Try to sabotage as much station infrastructure as possible without getting caught.",
		"Try to ruin a department's productivity with constant annoyances.",
		"Get yourself arrested, and then stage a violent jailbreak.",
		"If anyone gets arrested, try to rescue them. The Syndicate values its employees!",
		"Try to severely obstruct the flow of traffic around the station with barricades, sabotage, or construction projects.",
		"Wage a personal war against all the assitants and the service departement. Try to eradicate them without attracting the attention of other departments.",
		"Play increasingly more dangerous pranks on other crew members. If confronted, insist it was just a joke.",
		"Waste Medbay's time by causing a lot of non-fatal injuries around the station.",
		"Waste Security's time by committing a lot of minor crimes.",
		"Start as many petty arguments and fistfights as possible. Be a real jerk.",
		"Try to make everyone hate a job department of your choice, through misdirection and slander.",
		"Try to make everyone hate a crew member of your choice, through misdirection and slander.",
		"Spread rumors about a crew member of your choice and ruin their reputation.",
		"Sneak into a department of your choice every once in awhile and mess with all the things inside.",
		"Try to deprive the station of medical items and objects.",
		"Try to deprive the station of tools and useful items.",
		"Try to deprive the station of clothing.",
		"Try to deprive the station of their ID cards.",
		"Make the station as ugly and visually unpleasant as you can.",
		"Become a literal arms dealer. Harvest as many body parts as possible from the crew.",
		"Become a vigilante and violently harass people over the slightest suspicion.",
		"Seek out any non-security vigilantes on the station and make their life utter hell.",
		"Find another crew member's pet project and subvert it to a more violent purpose.",
		"FUCK THE POLICE.",
		"Try to become a supervillain by using costumes, treachery, and a lot of bluster and bravado.",
		"Spy on the crew and uncover their deepest secrets.",
		"Kidnap Ian and hold him for ransom.",
		"Kidnap an head pet and hold it for ransom.",
		"Convert the bridge into your own private bar.",
		"Single out a crew member and stalk them everywhere.",
		"Be as useless and incompetent as possible without getting killed.",
		"Make as much of the station as possible accessible to the public.",
		"Try to convince your department to go on strike and refuse to do any work.",
		"Steal things from crew members and attempt to auction them off for profit.",
		"If anyone gets arrested, try to rescue them. The Syndicate values its employees!",
		"Distribute dangerous equipment to the crew.",
		"Convince the crew/silicons to harass a specific species.",
		"Get a crewmember lynched.",
		"Become a vigilante and prevent other syndicate agents from accomplishing their objectives.",
		"Get a crewmember of your choice demoted.",
		"Set fire to a departement of your choice",
		"Get the effective captain replaced.",
		"Make crew members eat human flesh.",
		"Discriminate against a species of your choice",
		"Help the others syndicates agents."
	],
    "conspiracy": [
		"Try to sabotage as much station infrastructure as possible without getting caught.",
		"Get yourself arrested, and then stage a violent jailbreak.",
		"If anyone gets arrested, try to rescue them. The Syndicate values its employees!",
		"Try to severely obstruct the flow of traffic around the station with barricades, sabotage, or construction projects.",
		"Play increasingly more dangerous pranks on other crew members. If confronted, insist it was just a joke.",
		"Waste Medbay's time by causing a lot of non-fatal injuries around the station.",
		"Waste Security's time by committing a lot of minor crimes.",
		"Try to make everyone hate a job department of your choice, through misdirection and slander.",
		"Try to make everyone hate a crew member of your choice, through misdirection and slander.",
		"Try to become a supervillain or a vigilante by using costumes, treachery, and a lot of bluster and bravado.",
		"Kidnap an head pet and hold it for ransom.",
		"Convert the bridge into your own private bar.",
		"Make as much of the station as possible accessible to the public.",
		"Lay claim to a vital area of the station, fortify it, then announce your independance. Annex as much of the station as possible.",
		"Abolish any sort of hierarchy and start a commune.",
		"Vandalize as much of the station as possible.",
		"Host an insane life-or-death quiz show and kidnap non-conspirators to serve as contestants.",
		"Kidnap a non-conspirator and hold them hostage for a ransom.",
		"Convice or coerce the crew to abandon their duties and be lazy.",
		"Convince the crew to forsake Nanotrasen and join the Syndicate.",
		"Kidnap a non-conspirator and hold them hostage for a ransom.",
		"Rid the station of any sort of advanced technology and promote an austere and simple lifestyle.",
		"Establish a curfew for the station. Those wandering outside of crew quarters after curfew must be harassed and detained.",
		"Throw a surprise party for the rest of the crew.",
		"Throw a birthday party for the pet of an head.",
		"Host a murder mystery tea party.",
		"Embezzle as much money as possible from the station accounts.",
		"Swap the locations of two entire departments, their staff, and their equipment.",
		"Murder Runtime and frame Ian for it.",
		"Completely remodel the entire station.",
		"Establish a super cool and exclusive drug ring.",
		"Establish the station's first ever wresting championship. Coerce the crew into participating.",
		"Liberate all monkeys on the station and ensure that they can live peaceful lives.",
		"Write up a new dress code for the station and enforce it on all crew.",
		"Start a D&D campaign and force crewmembers to participate.",
		"Organize a play or musical and persuade crewmembers to participate by offering notions of fame and grandeur.",
		"Convince the crew that the station and in fact all of space is flat.",
		"Convince the crew that Central Command has forsaken them.",
		"Establish and enforce a set of station protocols and policies.",
		"Frame the effective captain for murder.",
		"Frame a member of security for murder.",
		"Set fire to the medbay.",
		"Get the effective captain replaced by a conspirator.",
		"Steal the content of the vault for the paycheck gang.",
		"Cause a revolt in the station.",
		"Help the others syndicates agents.",
		"Accomplish the station objective."

	]
}